{
    "horarios": [
        "¿Que aulas tengo asignadas?",
        "Cuales son los horarios de tal carrera",
        "A que hora salgo el día martes",
        "¿A que hora entro los lunes?",
        "Que materias me tocan hoy?",
        "en que salon y edifico me toca la clase de ingles",
        "¿A que hora se puede acceder a los laboratorios?",
        "¿Que salones me toca hoy?",
        "¿donde es el laboratorio cuatro?",
        "¿En qué laboratorio tengo clase a las 2?",
        "Dime los horarios del grupo TIC41",
        "¿A qué hora tengo que estar en el laboratorio 1 hoy?",
        "Que materias me toca hoy",
        "Que materia me toca a la 11am?",
        "¿Cual es el horario de TI y el cuatrimestre?",
        "Cuantas horas de clase son los dias lunes",
        "Cual es el horarios de la mataeria de TiC(de acuerdo a la carrera y grupo que se desea?",
        "¿A qué hora entro los lunes?",
        "Hora de entrada",
        "¿De que horario a que horario esta disponible la atencion de..(caja, servicios escolares, etc)?",
        "¿Cuales Son Los Horarios De Las Carreras ?",
        "Grupo",
        "En dónde me toca la materia de estructura de datos",
        "¿Cuales son los horarios de atención?",
        "¿en que laboratorio me toca SOA?",
        "¿En que horario puedo recibir informacion acerca de Titulaciones?",
        "En que Salón y que materia me toca si soy del Grupo() y Carrera() ?",
        "¿En que salon me toca la clase de Base de Datos el lunes?",
        "que materia me toca? / en donde toca la clase? / a que hora es la clase de BD o EDMS?",
        "podria proporcionarme el horario de la carrera de tic grupo 41 turno 1?",
        "Podria darme toda la informacion relacionada a mi horario?"
    ],
    "pagos": [
        "¿Cuál es la fecha límite?",
        "En donde puedo realizar el pago de una constancia",
        "Cuanto tengo que pagar de inscripción",
        "¿Cuanto cuesta una constancia de estudios?",
        "Cuando se tienen que pagar las inscripciones?",
        "cuando me toca el pago de mis libros de ingles",
        "¿Cuanto es el costo de la inscripción?",
        "¿Cuanto custa un examen TOEFL?",
        "en donde pago mi reinscripcion",
        "¿Que días aplica el descuento de inscripción?",
        "¿Cuando es la fecha limite pago de reinscripcion?",
        "¿Cuánto cuesta la re-inscripción para el próximo cuatrimestre?",
        "Información de sobre pagos de... Talleres, exámenes",
        "Hasta cuándo tengo para pagar el cuatrimestre?",
        "¿Qué precios tienen los cursos ...?",
        "Cual es la fecha límite para hacer el pago",
        "Cuando son los pagos?? (Especificar que pagos de acuerdo a lo que se necesite",
        "¿Cual es la fecha limite del pago de la colegiatura?",
        "Fechas Inscripciones",
        "¿Como se realizara el pago, en caja de la institucion o directamente en algun banco?",
        "¿En Donde Podemos Hacer Los Pagos ?",
        "¿Precios?",
        "En dónde puedo hacer los pagos?",
        "¿Qué precio tiene la colegiatura?",
        "¿cuanto es de inscripción?",
        "¿Que pago debo realizar para pagar un certificado?",
        "Cuanto es el costo del Pago de ()? Inscripción , Extraordinarios , Cursos , Documentación , Titulación",
        "¿Cuando tengo que pagar mi inscripción?",
        "cuanto debo de pagar?/ hasta que fecha es el pago?/ como saco mi referencia de pago?/ en que bancos debo de pagar?/",
        "donde puedo pagar de una manera facil y sencilla?",
        "Que pagos y cuanto es el monto totla que tengo que realizar cada cuatrimestre?"
    ],
    "plan_estudios": [
        "¿Que materias llevaré en el próximo cuatrimestre?",
        "Cuales son las materias que abarca tal carrera",
        "Que materias llevare en quinto semestre",
        "¿Que materias son las que se ven?",
        "Como se evaluara cada materia?",
        "que veremos en la materia de iot",
        "¿Cual es el plan de estudios?",
        "¿Que materias me vienen para el 5to cuatrimestre??",
        "cuantas matrias relacionadas con matematicas tiene la carrera TIC´S",
        "¿Podría proporcionarme el plan de estudios de TI?",
        "Dame el plan de estudios de carrera TIC",
        "¿Qué materias voy a llevar en séptimo cuatrimestre?",
        "El plan educativo de la carrera ... TIC, ENF, CRIM, SR, NANO",
        "Que materias tendré el próximo cuatrimestre?",
        "¿Qué materias son impartidas de acuerdo al cuatrimestre?",
        "Cuantos periodos son",
        "Que carreras se encuentran dentro de la universidad",
        "¿Cual es el perfil de egreso de la carrera de TIC?",
        "Carga de materias",
        "¿Como se distribuye cada parte del plan des estudios de cada carrera?",
        "¿ Cuentan Con Nuevos Planes De Estudios?",
        "Información de las carreras",
        "Que materias contiene el plan de estudios",
        "¿Qué contiene el plan de estudios de la carrera?",
        "¿cual es el plan de estudio de tic41?",
        "¿Cual es el plan de estudios de la carrera ?",
        "Cual el Plan de estudio Grupo() y Carrera() ?",
        "¿cuales son las materias de la carrera de TIC?",
        "que materias llevare durante toda la carrera?/ cuanto dura la carrera?/ en donde podré hacer mis estadias?/ bolsa de trabajo de la carrera/",
        "podria proporcionarme el plan de estudios de la carrera tic grupo 41 turno 1?",
        "Cual es el programa de mi carrea? podria darme toda la informacion relacionada a esto"
    ],
    "becas": [
        "¿Que becas están disponible?",
        "En donde puedo hacer los tramites de becas",
        "Cuando sale la convocatoria para la beca",
        "¿como puedo tramitar la beca Miguel Hidalgo?",
        "Que becas hay disponibles?",
        "fecha de convocatio de la beca",
        "¿Con que becas cuenta la escuela?",
        "¿Que documentos se necesitan?",
        "en donde pido unformacion para tramitar una beca",
        "¿Que día sale la nueva convocatoria?",
        "Dame informacion de las becas disponibles",
        "¿Cuándo se publican las fechas para becas de movilidad internacional?",
        "Convocatoria que se encuentren disponibles de becas",
        "Que puedo hacer para acceder ha una beca?",
        "¿Qué becas se encuentran disponibles?",
        "Que becas son compatibles",
        "Cuando sale la comvocatoria",
        "¿Qué convocatorias estarán abiertas en el periodo escolar actual?",
        "Convocatorias becas",
        "¿Como puedo adquirir una beca, y que requisitos solicitan?",
        "¿Hay Becas Disponibles ?",
        "¿Oportunidades?",
        "Cuando salen las convocatorias, cuando se entrega documentación",
        "¿Qué documentos necesito para aplicar?",
        "¿que becas se encuentran disponibles?",
        "¿Cual es el monto de la Beca X?",
        "Nombre de beca y documentación de becas vigentes para poder solicitar?",
        "¿Que becas hay disponibles?",
        "requisitos para la beca?/ en que fechas salen las becas?/ donde tramito mi beca?/ a donde llevo mi acuse/ que debo de llevar para mi registro de becas?",
        "cuando es el periodo de becas? en que area? que papales necesito?",
        "Cuales son las becas disponibles en la universidad y cuales son sus caracteristicas?"
    ],
    "maestros": [
        "¿En qué horario puedo encontrar a X profesor?",
        "En donde se encuentra tal maestro",
        "Cual son los horarios de los maestros de Tic",
        "¿Quien imparte la materia de Base de datos?",
        "Donde estan las oficinas de los profesores?",
        "en salon se encuntra el maestro de ",
        "¿Que docente imparte tal materia?",
        "¿Donde esta el profesor?",
        "en que salon se encuantra el profesor Salvador",
        "¿Donde puedo localizar al profesor de apliciones web?",
        "Dame maestros que impartirán clases en el grupo TIC41",
        "¿En que horario puedo encontrar a mi profesor?",
        "En dónde se encuentra el profesor el día de hoy a la hora",
        "En qué horarios entan los maestros en las instalaciones libres?",
        "¿En que edificio los puedo localizar/encontrar?",
        "Quienes son los profesores de tiempo completo",
        "Que materia imparte el maestro(nombre del maestto)?",
        "¿Cual es el correo de la profesora Margarita?",
        "Datos de contacto",
        "¿Donde puedo localizar al maestro?, ¿En que edificio se encuentra?",
        "¿ Que Especialidades Tiene (Nombre Del Docente)?",
        "Acerca de la escuela",
        "En dónde puedo encontrar a un maestro",
        "¿Por qué Sakura no podía usar jutsus de tipo madera?",
        "¿aun se encuentra el profesor de diseño de apps?",
        "¿Cual es su horario del maestro?",
        "Horario y lugar en donde puedo encontrar al maestrl()?",
        "¿Que maestros trabajan en el área de Tecnologías?",
        "donde esta el maestro? / a que hora encuentro a la maestra? / a que hora sale el maestro?/ a que hora llega/entra la maestra?/ a las 12:00 donde va a estar el maestro?",
        "donde puedo encontrar al profesor(a)? de esta area",
        "Que maestros me impartiran clase en este cuatri?"
    ],
    "talleres": [
        "¿Que horario de los talleres?",
        "Cuales son los talleres que ofrece la universidad",
        "Que talleres hay en la universidad",
        "¿Que taller recomiendas para elegir?",
        "Cuales son los horarios de los talleres?",
        "fecha y horarios para el taller ",
        "¿Que talleres hay?",
        "¿Que tipo de habilidad puedo desarrollarr?",
        "quien es el profesor que imparte el taller de futbol",
        "¿Que talleres hay disponibles actualmente?",
        "¿Cuales son los horarios disponibles para talleres?",
        "¿Cuáles son los horarios de los talleres deportivos?",
        "Información sobre el taller... Danza, Robótica, Diseño",
        "Fechas de cuando se debe pagar el taller?",
        "¿Cuales están disponibles?",
        "Cuantos talleres diferentes hay",
        "Fecha limite de pagar el taller",
        "¿Qué días es el taller de zumba?",
        "Dias habiles talleres",
        "¿Que talleres estan?, ¿Se requiere algun material para dicho taller?",
        "¿ Cuales Los Talleres Y Horarios",
        "Oferta educativa",
        "En qué horarios son los talleres, dónde pago el taller",
        "¿Cuáles son los talleres que están disponibles?",
        "¿donde se encuentra el taller de música?",
        "¿Que requisitos minimos requiere el taller?",
        "Horario y lugar para el taller de() ?",
        "¿Que talleres hay disponibles?",
        "que talleres hay?/ cuanto cuesta el taller?",
        "que talleres oferta y cual es recomendable para mi estilo de vida?",
        "Cuales son los talleres o actividades de cultura y deporte en la universidad?"
    ],
    "lugares": [
        "¿En donde se encuentra el laboratorio 2?",
        "En donde se encuentra la cordinacion de tecnologías de la informácion",
        "Donde se encuentra el laboratorio 2",
        "¿En que edificio esta el departamento de becas?",
        "Donde esta el laboratorio de computo?",
        "en donde puedor pedir consatacia de estudios",
        "¿La escuela cuenta con áreas deportiva?",
        "¿Donde llevo la documentación para las becas?",
        "en que lugar se toma la clase de Introduccion a las redes",
        "¿Donde puedo realizar el trámite de una constancia?",
        "¿Donde puedo realizar el pago de mi pans?",
        "¿En dónde se encuentra rectoria?",
        "Dónde se ubica el área( nombre del área)",
        "En donde puedo preguntar por un cambio de carrera?",
        "¿Qué se encuentra en cada edificio?",
        "En donde está el edificio H",
        "Donde se ncuentran los maestros",
        "¿Dónde está el área de Recursos Materiales?",
        "Donde es rectoria?",
        "¿Como puedo acudir a dicho lugar?, ¿Puede proporcionarme informacion detallada de donde esta?",
        "¿Cuales Son Las Ubicaciones De Los Planteles?",
        "Plan de visitas",
        "Dónde encuentro el aula 18, dónde encuentro el laboratorio 4",
        "¿Dónde se realizan trámites de la becas?",
        "¿donde se ubica la sala 2?",
        "¿Donde se ubica el Edificio X?",
        "Ubicación de Aulas o Salas o nombre del personal de alguna área?",
        "¿Donde esta el laboratorio 4?",
        "donde esta el lab 1?/ donde esta el aula 2 para la conferencia",
        "donde se encuentra el area de?",
        "Cuales son los edificios disponibles hay dentro de la universidad y a que se dedica cada uno ?"
    ]
}