{
    "horarios": [
        "¿Que aulas tengo asignadas?",
        "Cuales son los horarios de tal carrera",
        "A que hora salgo el día",
        "¿A que hora entro los?",
        "Que materias me tocan hoy?",
        "¿A que hora se puede acceder a los laboratorios?",
        "¿Que salones me toca hoy?",
        "¿donde es el laboratorio cuatro?",
        "¿En qué laboratorio tengo clase a las?",
        "Dime los horarios del grupo",
        "¿A qué hora tengo que estar en el laboratorio?",
        "Que materias me toca hoy",
        "Que materia me toca a la",
        "¿Cual es el horario de?",
        "Cuantas horas de clase son los dias",
        "Cual es el horario de la materia de",
        "Hora de entrada",
        "¿De que hora a que hora esta disponible la atencion de?",
        "¿Cuales Son Los Horarios De Las Carreras ?",
        "En dónde me toca la materia de",
        "¿Cuales son los horarios de atención?",
        "¿en que laboratorio me toca?",
        "¿En que horario puedo recibir informacion acerca de ?",
        "En que salón y que materia me toca si soy del Grupo",
        "¿En que salon me toca la clase de ?",
        "que materia me toca?",
        "podria proporcionarme el horario de la carrera de",
        "Podria darme toda la informacion relacionada a mi horario?"
    ],
    "pagos": [
        "¿Cuál es la fecha límite?",
        "En donde puedo realizar el pago de una constancia",
        "Cuanto tengo que pagar de inscripción",
        "¿Cuanto cuesta una constancia de estudios?",
        "Cuando se tienen que pagar las inscripciones?",
        "cuando me toca el pago de mis libros de",
        "¿Cuanto es el costo de la inscripción?",
        "¿Cuanto custa un examen TOEFL?",
        "en donde pago mi reinscripcion",
        "¿Que días aplica el descuento de inscripción?",
        "¿Cuando es la fecha limite pago de reinscripcion?",
        "¿Cuánto cuesta la reinscripción para el próximo cuatrimestre?",
        "Información de sobre pagos de",
        "Hasta cuándo tengo para pagar el cuatrimestre?",
        "¿Qué precios tienen los cursos ?",
        "Cual es la fecha límite para hacer el pago",
        "Cuando son los pagos?",
        "¿Cual es la fecha limite del pago de la colegiatura?",
        "Fechas de Inscripciones",
        "¿Como se realizara el pago?",
        "¿En donde podemos hacer los pagos ?",
        "¿Precios?",
        "En dónde puedo hacer los pagos?",
        "¿Qué precio tiene la colegiatura?",
        "¿cuanto es de inscripción?",
        "¿Que pago debo realizar para pagar un certificado?",
        "Cuanto es el costo del Pago de ?",
        "¿Cuando tengo que pagar mi inscripción?",
        "cuanto debo de pagar?",
        "donde puedo pagar de una manera facil y sencilla?",
        "Que pagos y cuanto es el monto total que tengo que realizar cada cuatrimestre?",
        "hasta que fecha es el pago?",
        "como saco mi referencia de pago?",
        "en que bancos debo de pagar?"
    ],
    "plan_estudios": [
        "¿Que materias llevaré en el próximo cuatrimestre?",
        "Cuales son las materias que abarca",
        "Que materias llevare en ",
        "¿Que materias son las que se ven?",
        "Como se evaluara cada materia?",
        "que veremos en la materia de",
        "¿Cual es el plan de estudios?",
        "¿Que materias me vienen para el cuatrimestre??",
        "cuantas matrias relacionadas con matematicas tiene la carrera",
        "¿Podría proporcionarme el plan de estudios de?",
        "Dame el plan de estudios de carrera ",
        "¿Qué materias voy a llevar en ?",
        "El plan educativo de la carrera",
        "Que materias tendré el próximo cuatrimestre?",
        "¿Qué materias son impartidas de acuerdo al cuatrimestre?",
        "Cuantos periodos son",
        "Que carreras se encuentran dentro de la universidad",
        "¿Cual es el perfil de egreso de la carrera de ?",
        "Carga de materias",
        "¿Como se distribuye cada parte del plan des estudios de cada carrera?",
        "¿Cuentan Con Nuevos Planes De Estudios?",
        "Información de las carreras",
        "Que materias contiene el plan de estudios",
        "¿Qué contiene el plan de estudios de la carrera?",
        "¿cual es el plan de estudio de?",
        "¿Cual es el plan de estudios de la carrera ?",
        "Cual el Plan de estudio grupo?",
        "¿cuales son las materias de la carrera de?",
        "que materias llevare durante toda la carrera?",
        "podria proporcionarme el plan de estudios de la carrera?",
        "Cual es el programa de mi carrea?",
        "cuanto dura la carrera?"
    ],
    "becas": [
        "¿Que becas están disponibles?",
        "En donde puedo hacer los tramites de becas",
        "Cuando sale la convocatoria para la beca",
        "¿como puedo tramitar la beca?",
        "Que becas hay disponibles?",
        "fecha de la convocatoria de la beca",
        "¿Con que becas cuenta la escuela?",
        "¿Que documentos se necesitan?",
        "en donde pido informacion para tramitar una beca",
        "¿Que día sale la nueva convocatoria?",
        "Dame informacion de las becas disponibles",
        "¿Cuándo se publican las fechas para becas de ?",
        "Convocatoria que se encuentren disponibles de becas",
        "Que puedo hacer para acceder ha una beca?",
        "¿Qué becas se encuentran disponibles?",
        "Que becas son compatibles",
        "Cuando sale la convocatoria",
        "¿Qué convocatorias estarán abiertas en el periodo escolar actual?",
        "Convocatorias becas",
        "¿Como puedo adquirir una beca",
        "¿Hay Becas Disponibles ?",
        "Cuando salen las convocatorias",
        "¿Qué documentos necesito para aplicar?",
        "¿que becas se encuentran disponibles?",
        "¿Cual es el monto de la Beca?",
        "Nombre de beca y documentación de becas vigentes para poder solicitar?",
        "¿Que becas hay disponibles?",
        "requisitos para la beca?",
        "cuando es el periodo de becas? en que area?",
        "Cuales son las becas disponibles en la universidad y cuales son sus caracteristicas?",
        "que requisitos solicitan?",
        "cuando se entrega documentación",
        "en que fechas salen las becas?",
        "donde tramito mi beca?",
        "a donde llevo mi acuse",
        "que debo de llevar para mi registro de becas?",
        "que papales necesito?"
    ],
    "maestros": [
        "¿En qué horario puedo encontrar al profesor?",
        "En donde se encuentra el maestro",
        "Cual son los horarios de los maestros de ",
        "¿Quien imparte la materia de ?",
        "Donde estan las oficinas de los profesores?",
        "en salon se encuentra el maestro de ",
        "¿Que docente imparte tal materia?",
        "¿Donde esta el profesor?",
        "en que salon se encuentra el profesor",
        "¿Donde puedo localizar al profesor de ?",
        "Dame maestros que impartirán clases en el grupo",
        "¿En que horario puedo encontrar a mi profesor?",
        "En dónde se encuentra el profesor el día de hoy a la hora",
        "En qué horarios estan los maestros en las instalaciones libres?",
        "¿En que edificio puedo los puedo localizar al maestro?",
        "¿En que edificio puedo los puedo encontrar al maestro?",
        "Quienes son los profesores de tiempo completo",
        "Que materia imparte el maestro?",
        "¿Cual es el correo de la profesora?",
        "Datos de contacto",
        "¿Donde puedo localizar al maestro?",
        "¿ Que Especialidades Tiene el maestro?",
        "En dónde puedo encontrar a un maestro",
        "¿aun se encuentra el profesor de",
        "¿Cual es su horario del maestro?",
        "Horario y lugar en donde puedo encontrar al maestro?",
        "¿Que maestros trabajan en el área de?",
        "donde esta el maestro?",
        "donde puedo encontrar al profesor?",
        "Que maestros me impartiran clase en este cuatrimestre?",
        "¿En que edificio se encuentra el profesor?",
        "a que hora encuentro a la maestra?",
        "a que hora sale el maestro?",
        "a que hora entra la maestra?"
    ],
    "talleres": [
        "¿Que horario de los talleres?",
        "Cuales son los talleres que ofrece la universidad",
        "Que talleres hay en la universidad",
        "¿Que taller recomiendas para elegir?",
        "Cuales son los horarios de los talleres?",
        "fecha y horarios para el taller ",
        "¿Que talleres hay?",
        "¿Que tipo de habilidad puedo desarrollarr?",
        "quien es el profesor que imparte el taller de futbol",
        "¿Que talleres hay disponibles actualmente?",
        "¿Cuales son los horarios disponibles para talleres?",
        "¿Cuáles son los horarios de los talleres deportivos?",
        "Información sobre el taller",
        "¿Cuales están disponibles?",
        "Cuantos talleres diferentes hay",
        "¿Qué días es el taller de zumba?",
        "Dias habiles talleres",
        "¿Que talleres estan?",
        "¿Cuales Los Talleres?",
        "En qué horarios son los talleres, dónde pago el taller",
        "¿Cuáles son los talleres que están disponibles?",
        "¿donde se encuentra el taller de música?",
        "¿Que requisitos minimos requiere el taller?",
        "Horario y lugar para el taller de?",
        "¿Que talleres hay disponibles?",
        "que talleres hay?/ cuanto cuesta el taller?",
        "que talleres oferta y cual es recomendable para mi estilo de vida?",
        "Cuales son los talleres o actividades de cultura y deporte en la universidad?",
        "¿Se requiere algun material para dicho taller?"
    ]
}